Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2009.tmx
Source language: en_us
Languages: zh_cn

source: We will press ahead with reform of water prices, gradually increase the price of water for non-farming purposes supplied from water projects, and improve the system for collecting and managing water resource fees.
zh_cn: 积极推进水价改革，逐步提高水利工程供非农业用水价格，完善水资源费征收管理体制。

source: We will accelerate the establishment of sound systems for paying for the use of mineral resources and for compensating for ecological damage, and actively carry out trade in pollution rights on a trial basis.
zh_cn: 加快建立健全矿产资源有偿使用制度和生态补偿机制，积极开展排污权交易试点。

source: We will carry forward reform of the fiscal and taxation systems.
zh_cn: 推进财税体制改革。

source: We will comprehensively institute VAT reforms.
zh_cn: 全面实施增值税转型改革。

source: We will extend the urban construction and maintenance tax and education surcharges from Chinese to foreign enterprises and citizens.
zh_cn: 统一内外资企业和个人城建税和教育费附加等制度。

source: We will reform and improve the system of resource taxes.
zh_cn: 改革完善资源税制度。

source: We will carry out reform of the taxation system for the real estate industry.
zh_cn: 研究推进房地产税制改革。

source: We will continue to bring order to administrative fees and government-managed funds and further standardize their management.
zh_cn: 继续清理行政事业性收费和政府性基金，加强规范管理。

source: We will deepen reform of the budgetary system to better coordinate the budget for the government's public expenditures, budget for use of state capital, budget for government-managed funds, and budget for social security programs and vigorously promote greater openness in budgetary work.
zh_cn: 深化预算制度改革，实现政府公共预算、国有资本经营预算、政府性基金预算和社会保障预算的有机衔接，积极推进预算公开。

source: We will improve the transfer payment system.
zh_cn: 完善财政转移支付制度。

source: We will promote the reform to place county public finances directly under the management of provincial governments.
zh_cn: 推进省直管县财政管理方式改革。

source: We will carry forward reform of the financial system.
zh_cn: 推进金融体制改革。

source: We will deepen the reform of state-owned financial institutions, and steadily develop small and medium-sized financial enterprises under multiple forms of ownership and new types of rural financial institutions.
zh_cn: 深化国有金融机构改革。稳步发展多种所有制中小金融企业和新型农村金融机构。

source: We will actively encourage healthy development of informal financing.
zh_cn: 积极引导民间融资健康发展。

source: We will continue to carry out reform of capital markets, and stabilize stock markets.
zh_cn: 推进资本市场改革，维护股票市场稳定。

source: We will develop and standardize the bond market, and steadily develop the futures market.
zh_cn: 发展和规范债券市场。稳步发展期货市场。

source: We will deepen reform of the insurance sector to make the most of its guarantee and financing functions.
zh_cn: 深化保险业改革，积极发挥保险保障和融资功能。

source: We will carry forward market-based reform of interest rates.
zh_cn: 推进利率市场化改革。

source: We will improve the RMB exchange rate regime, and keep the RMB exchange rate basically stable at an appropriate and balanced level.
zh_cn: 完善人民币汇率形成机制，保持人民币汇率在合理均衡水平上的基本稳定。

source: We will strengthen the mechanism for coordinating oversight and supervision in the financial sector.
zh_cn: 健全金融监管协调机制。

source: We will carry forward reform of state-owned enterprises and support the development of the non-public sector of the economy.
zh_cn: 推进国有企业改革和支持非公有制经济发展。

source: We will deepen the reform to introduce corporate and shareholding systems in large state-owned enterprises and establish a sound modern corporate structure.
zh_cn: 深化国有大型企业公司制、股份制改革，建立健全现代企业制度。

source: We will accelerate reform of the railway, power and salt industries, improve the administrative systems of the civil aviation and telecommunications industries, and formulate and introduce complementary policies for regulating reform of the telecommunications system.
zh_cn: 加快铁路、电力、盐业等行业改革。完善民航、电信管理体制、制定出台电信体制改革配套监管政策。

source: We will encourage, support and guide the development of the non-public sector.
zh_cn: 鼓励、支持和引导非公有制经济发展。

source: We will implement all the policies for relaxing controls over market access and energetically support the involvement of private capital in SOE reform and its entry into such areas as infrastructure, public utilities, financial services and social programs.
zh_cn: 落实放宽市场准入的各项政策，积极支持民间资本参与国有企业改革，进入基础设施、公用事业、金融服务和社会事业等领域。

source: We will accelerate institutional reform in local governments and move forward with the reform of government-affiliated institutions.
zh_cn: 加快地方政府机构改革，推进事业单位改革。

source: We will strive to ensure steady growth in foreign trade.
zh_cn: 努力保持对外贸易稳定增长。

source: While stressing the importance of boosting domestic demand, we must not slacken efforts to promote export.
zh_cn: 我们强调扩大内需，绝不能放松出口。

source: In the face of the serious situation of a sharp decline in external demand and growing trade protectionism, we will straighten out and adjust our foreign trade policies and increase our support for import and export.
zh_cn: 面对外部需求急剧萎缩、国际贸易保护主义抬头的严峻形势，要加大对进出口工作的支持力度，清理和调整外贸政策，改善贸易条件。

source: We will continue to diversify our export markets and compete on quality, enhance traditional export markets, and energetically open up new markets.
zh_cn: 要坚持出口市场多元化和以质取胜战略，巩固传统出口市场，大力开拓新兴市场。

source: First, we will fully employ internationally accepted fiscal and taxation policies to support our export.
zh_cn: 一是充分运用国际通行的财税政策支持出口；

source: We will increase the Foreign Trade Development Fund to an appropriate extent, focusing on cultivating brand-name export products and supporting small and medium-sized enterprises in expanding their international markets.
zh_cn: 适度扩大外贸发展基金规模，重点支持中小企业开拓国际市场和培育出口品牌。

source: Second, we will improve our financial services for importing and exporting.
zh_cn: 二是改善对进出口的金融服务。

source: We will expand the coverage of export credit insurance, and encourage financial institutions to develop export credit.
zh_cn: 扩大出口信用保险覆盖面；鼓励金融机构发展出口信贷；

source: We need to make innovations in financing guarantees for export enterprises.
zh_cn: 创新出口企业融资担保方式。

source: Third, we will steadily carry out upgrading of processing trade.
zh_cn: 三是稳步推进加工贸易转型升级。

source: We will improve the climate for developing it, and adjust the list of commodities whose processing is classified as prohibited or subject to restrictions. We will encourage the relocation of export processing industries to the central and western regions.
zh_cn: 改善加工贸易发展环境，调整加工贸易禁止类和限制类目录；鼓励出口加工业向中西部地区转移。

source: Fourth, we will promptly improve policies and measures to encourage development of trade in services and energetically develop the outsourcing of international services to China.
zh_cn: 四是抓紧完善鼓励服务贸易的政策措施；大力发国际服务外包。

source: Fifth, we will strive to expand imports, focusing on introducing advanced technology and equipment and increasing imports of key spare parts and components, and important energy sources, resources and raw materials.
zh_cn: 五是努力扩大进口。重点引进先进技术装备，增加关键零部件元器件、重要能源资源和原材料进口。

source: Sixth, we will improve the level of trade facilitation.
zh_cn: 六是提高贸易便利化水平。

source: We will improve supervision and service in customs, quality inspections and foreign exchange and intensify the development of border ports.
zh_cn: 优化海关、质检、外汇等方面监管和服务；加强边境口岸建设。

source: Seventh, we will work for a favorable international environment for trade and economic cooperation.
zh_cn: 七是营造良好的国际经贸环境。

source: We will vigorously promote the Doha round of trade talks, accelerate implementation of the strategy of free trade zones, and properly handle trade frictions.
zh_cn: 积极推动多哈回合谈判；加快实施自由贸易区战略；妥善应对贸易摩擦。

source: We will promote balanced development between foreign investment in China and Chinese investment overseas.
zh_cn: 推动利用外资和对外投资协调发展。

source: We will keep the size of foreign investment in China steady and encourage more foreign investment in new- and high-tech industries, advanced manufacturing, energy-conservation and environmental protection industries, and modern service industries.
zh_cn: 稳定利用外资规模，引导外资投向高新技术产业、先进制造业、节能环保产业和现代服务业。

source: We will further straighten out and standardize administrative fees for foreign-investment projects and the criteria for evaluating them.
zh_cn: 进一步清理和规范涉及外商投资的行政收费和检查事项。

source: We will upgrade national development zones in the central and western regions and improve the opening of our border areas to the outside world.
zh_cn: 提升中西部国家级开发区发展水平和沿边开放水平。

source: We will continue to implement the "go global" strategy, support all kinds of competent Chinese enterprises in investing overseas and undertaking international mergers and acquisitions, and encourage large enterprises to play a leading role in implementing the "go global" strategy.
zh_cn: 继续实施“走出去”战略。支持各类有条件的企业对外投资和开展跨国并购，充分发挥大型企业在“走出去”中的主力军作用。

source: We will vigorously promote the establishment of trade and economic cooperation zones, joint exploitation of resources, undertaking of contracted projects and labor service cooperation in other countries.
zh_cn: 积极推进境外经贸合作区建设。发展境外资源合作开发、工程承包和劳务合作。

source: We will increase financial support for enterprises engaged in overseas investment and economic cooperation, and expand channels for investment in other countries.
zh_cn: 加强企业对外投资合作的金融支持，拓宽对外投资渠道。

source: We will expand the scope of the registration system for Chinese investment overseas, and strengthen risk control and supervision of enterprises' overseas investments.
zh_cn: 扩大境外投资备案登记制范围。加强企业对外投资的风险控制和监管。

source: 6. Energetically developing social programs and vigorously ensuring and improving the wellbeing of the people
zh_cn: （六）大力发展社会事业，着力保障和改善民生

source: This year we will concentrate on accomplishing major tasks that are urgently needed in economic and social development and directly related to the vital interests of the people to improve their wellbeing.
zh_cn: 今年要集中力量办一些经济社会发展急需、关系人民群众切身利益的大事实事，让人民群众得到更多实惠。

source: We will do everything in our power to stimulate employment.
zh_cn: 千方百计促进就业。

source: We will make full use of the role of the service sector, labor-intensive industries, small and medium-sized enterprises, and the non-public sector of the economy in creating jobs.
zh_cn: 充分发挥服务业、劳动密集型产业、中小企业、非公有制经济在吸纳就业中的作用。

source: We will implement a more proactive employment policy, and the central government will allocate 42 billion Yuan for this purpose.
zh_cn: 实施更加积极的就业政策，中央财政拟投入420亿元资金。

source: First, we will give high priority to facilitating the employment of university graduates.
zh_cn: 一是把促进高校毕业生就业放在突出位置。

source: Graduates who take jobs in public administration and public services at the community level in urban and rural areas will receive social security benefits and position subsidies.
zh_cn: 高校毕业生到城乡基层社会管理和公共服务岗位就业，给予社会保险和岗位补贴；

source: Those who either take jobs in villages or enlist in the army will receive tuition reimbursement and have their student loans forgiven.
zh_cn: 到农村基层服务和参军入伍，给予学费补偿和代偿助学贷款。

source: We will encourage institutions of higher learning, research institutes and enterprises undertaking key research projects to recruit qualified university graduates to do research work.
zh_cn: 鼓励承担重点科研项目的高校、科研院所和企业吸纳符合条件的毕业生从事科研工作。

source: Enterprises recruiting such graduates will receive relevant employment policy support from the government.
zh_cn: 企业吸纳符合条件的高校毕业生就业，可按规定享受相关就业扶持政策。

source: We will speed up the establishment of startup industrial parks and incubation bases that require less investment and yield quicker results where college graduates can start their own businesses.
zh_cn: 加快建设一批投资少、见效快的大学生创业园或创业孵化基地。

source: Second, we will expand employment opportunities for rural migrant workers in cities while stabilizing their existing jobs.
zh_cn: 二是广开农民工就业门路和稳定现有就业岗位。

source: We will stimulate their employment through government investment and the launch of major projects.
zh_cn: 要发挥政府投资和重大项目建设带动农民工就业的作用。

source: We will encourage and help enterprises that are in a difficult situation to prevent layoffs by renegotiating wage levels with their employees, adopting flexible employment and work hours, or providing job training for them.
zh_cn: 鼓励和支持困难企业与员工协商薪酬，采取灵活用工、弹性工时、技能培训等办法，尽量不裁员。

source: We will increase the export of organized labor services and guide the orderly flow of rural migrant workers.
zh_cn: 加强有组织的劳务输出，引导农民工有序流动。

source: We will arrange for those that have returned to their home villages to take part in the construction of local public facilities.
zh_cn: 组织返乡农民工参与农村公共设施建设。

source: Third, we will help urban residents experiencing difficulty finding work, members of zero-employment households and workers in disaster-stricken areas find jobs.
zh_cn: 三是帮助城镇就业困难人员、零就业家庭和灾区劳动力就业。

source: We will create more public-service jobs.
zh_cn: 进一步开辟公益性就业岗位。

source: Fourth, we will vigorously support individuals in starting their own businesses or finding jobs on their own, thus expanding employment by creating new businesses.
zh_cn: 四是大力支持自主创业、自谋职业，促进以创业带动就业。

source: We will adopt facilitating and preferential policies concerning market access, taxation, financing and land use to encourage more workers to become entrepreneurs.
zh_cn: 在市场准入、财税金融、经营用地等方面提供便利和优惠，鼓励更多劳动者成为创业者。

source: We will further lower the barrier for individuals, including rural migrant workers who have returned to their home villages, to start their own businesses and lend them more support in this area.
zh_cn: 对自主创业、农民工返乡创业要进一步降低门槛，给予更大支持。

source: Fifth, we will further improve public services for employment.
zh_cn: 五是进一步改善对就业的公共服务。

source: We will improve the release of employment information and provide more effective career and employment guidance.
zh_cn: 加强就业信息发布、职业介绍和就业指导工作。

source: We will vigorously develop vocational training.
zh_cn: 大力开展职业培训。

source: We will increase policy support for skills training for rural migrant workers and urban residents experiencing employment difficulty.
zh_cn: 加大对就业困难人员和农民工职业技能培训的政策扶持。

source: We will move faster to improve the social safety net.
zh_cn: 加快完善社会保障体系。

source: First, we will press ahead with institutional development.
zh_cn: 一是推进制度建设，

source: We will improve the basic old-age insurance system, continue to carry out the pilot projects to fully fund personal accounts for old-age insurance, and comprehensively carry out planning at the provincial level.
zh_cn: 完善基本养老保险制度，继续开展做实个人账户试点，全面推进省级统筹。

source: We will formulate and implement a method for old-age pensions for rural migrant workers.
zh_cn: 制定实施农民工养老保险办法。

source: The pilot projects for establishing a new type of old-age insurance system for rural residents will cover approximately 10% of the counties and county-level cities in the country.
zh_cn: 新型农村社会养老保险试点要覆盖全国10%左右的县（市）。

source: We will introduce a method for transferring old-age pension accounts for workers moving from one region to another, and improve the systems of unemployment, workers' compensation, and maternity insurance.
zh_cn: 出台养老保险关系转移接续办法。完善失业、工伤、生育保险制度。

source: We will improve the urban and rural social assistance systems.
zh_cn: 健全城乡社会救助制度。

source: Second, we will expand coverage of social security programs, focusing on coverage for employees in the non-public sector, rural migrant workers, farmers whose land was expropriated, people with flexible employment arrangements and freelancers.
zh_cn: 二是扩大社会保障覆盖范围。重点做好非公有制经济从业人员、农民工、被征地农民、灵活就业人员和自由职业者参保工作。

source: All rural residents entitled to cost of living allowances will receive them.
zh_cn: 农村低保要做到应保尽保。

source: We will increase funding for the national social safety net through multiple channels.
zh_cn: 多渠道增加全国社会保障基金。

source: We will strengthen supervision of social security funds to ensure their safety.
zh_cn: 切实加强社会保障基金监管，保证基金安全。

source: Third, we will increase social security benefits.
zh_cn: 三是提高社会保障待遇。

source: We will continue to raise the basic old-age pensions for enterprise retirees by an annual average of about 10% per person for the next two years.
zh_cn: 今明两年继续提高企业退休人员基本养老金，人均每年增长10%左右。

source: We will continue to increase unemployment insurance benefits and workers' compensation.
zh_cn: 继续提高失业保险金和工伤保险金标准。

source: We will extend greater financial support to both urban and rural recipients of cost of living allowances and to childless and infirm rural residents who receive subsidies for food, clothing, medical care, housing and burial expenses, and increase subsidies and living allowances to members of entitled groups.
zh_cn: 进一步提高城乡低保、农村五保等保障水平，提高优抚对象抚恤和生活补助标准。

source: We will vigorously develop social welfare and charity programs.
zh_cn: 大力发展社会福利事业和慈善事业。

source: The central government plans to spend 293 billion Yuan on the social safety net this year, up 17.6% or 43.9 billion Yuan over the estimated figure for last year.
zh_cn: 中央财政拟投入社会保障资金2930亿元，比上年预计数增加439亿元，增长17.6%。

source: Local governments will also increase funding in this area.
zh_cn: 地方财政也要加大投入。

source: We will continue to give priority to developing education.
zh_cn: 坚持优先发展教育事业。

source: This year we will formulate the Outline of the National Medium- and Long-Term Program for Education Reform and Development to make comprehensive arrangements for education reform and development in China through 2020.
zh_cn: 今年要研究制定国家中长期教育改革和发展规划纲要，对2020年前我国教育改革发展作出全面部署。

source: This year, we need to focus on the following five areas.
zh_cn: 年内要重点抓好五个方面。

source: First, we will promote fairness in education.
zh_cn: 一是促进教育公平。

source: We will implement free compulsory education policies for both urban and rural areas well.
zh_cn: 落实好城乡免费义务教育政策。

source: We will increase public expenditures on rural compulsory education to 300 Yuan per primary school student and 500 Yuan per junior secondary school student.
zh_cn: 提高农村义务教育公用经费标准，把小学、初中学生人均公用经费分别提高到300元和500元。

source: We will progressively ensure that children of rural migrant workers have access to free compulsory education in the places where their families have relocated.
zh_cn: 逐步解决农民工子女在输入地免费接受义务教育问题。

source: We will increase living allowances for rural students receiving compulsory education who come from poor families and stay in school dormitories.
zh_cn: 增加农村义务教育阶段家庭经济困难寄宿生的生活补助。

source: We will strive to basically clear the debts incurred in providing nine-year compulsory education in rural areas within three years.
zh_cn: 争取三年内基本解决农村“普九”债务问题。

source: We will improve the national financial aid system for students and increase financial aid for secondary vocational school and university students from poor families to ensure that everyone enjoys equal opportunity to receive education and that no child is denied schooling due to financial difficulties.
zh_cn: 完善国家助学制度，加大对中等职业学校和高等院校家庭经济困难学生的资助。使人人享有平等的受教育机会，不让一个孩子因家庭经济困难而失学。

source: Second, we will optimize the education structure.
zh_cn: 二是优化教育结构。

source: We will energetically develop vocational education, with the focus on supporting rural secondary vocational education.
zh_cn: 大力发展职业教育，特别要重点支持农村中等职业教育。

source: We will gradually make secondary vocational education free, beginning this year with rural students from poor families and students studying agriculture-related subjects.
zh_cn: 逐步实行中等职业教育免费，今年先从农村家庭经济困难学生和涉农专业做起。

source: We will continue to improve the quality of higher education, develop high-quality universities and key disciplines, and guide institutions of higher learning to adapt their specialties, curriculums and courses to meet the needs of the market and China's economic and social development.
zh_cn: 继续提高高等教育质量，推进高水平大学和重点学科建设，引导高等学校调整专业和课程设置，适应市场和经济社会发展需求。

source: Third, we will improve the quality of teachers.
zh_cn: 三是加强教师队伍建设。

source: We will apply a performance-based salary system for teachers in compulsory education and raise salaries for the 12 million primary and secondary school teachers.
zh_cn: 对义务教育阶段教师实行绩效工资制度，提高1200万中小学教师待遇，

source: The central government will spend 12 billion Yuan and local governments will also increase funding for this purpose.
zh_cn: 中央财政为此将投入120亿元，地方财政也要增加投入。

source: We will step up training for all teachers, especially rural teachers, and encourage graduates from teachers colleges and other colleges and universities to teach at community and village schools.
zh_cn: 全面加强教师特别是农村教师培训，鼓励大学生、师范生到基层、农村任教。

source: Fourth, we will advance well-rounded education.
zh_cn: 四是推进素质教育。

source: Education of all types and at all levels must focus on promoting all-round development of students.
zh_cn: 各级各类教育都要着眼于促进人的全面发展，

source: Reform of curriculums, textbooks, teaching methods and examination and evaluation systems should be accelerated to relieve primary and secondary school students of their excessive study load so that they will have more time to think, practice and create.
zh_cn: 加快课程、教材、教育方法和考试评价制度改革，把中小学生从过重的课业负担中解放出来，让学生有更多的时间思考、实践、创造。

source: Fifth, we will implement a program to ensure that all primary and secondary school buildings are safe and promote standardization in the construction of rural primary and secondary schools.
zh_cn: 五是实施全国中小学校舍安全工程，推进农村中小学标准化建设。

source: We will make school buildings places that are the safest and provide the greatest assurance to parents.
zh_cn: 要把学校建成最安全、家长最放心的地方。

source: We will carry forward pharmaceutical and health care reform and development.
zh_cn: 推进医药卫生事业改革发展。

source: We will ensure that public medical and health care services serve the public good and fully arouse the initiative of health workers.
zh_cn: 要坚持公共医疗卫生的公益性质，充分调动广大医务人员的积极性。

source: We will work hard to establish a nationwide basic medical and health care system for both urban and rural areas to begin providing universal coverage.
zh_cn: 努力建成覆盖全国城乡的基本医疗卫生制度，初步实现人人享有基本医疗卫生服务。

source: We will focus on the following five areas starting from this year.
zh_cn: 从今年开始，重点抓好以下五项工作。

source: First, we will develop a system that ensures basic medical care.
zh_cn: 一是推进基本医疗保障制度建设。

source: Urban residents will be covered by basic medical insurance for urban workers or basic medical insurance for non-working urban residents, and rural residents will be covered by the new type of rural cooperative medical care system.
zh_cn: 将全国城乡居民分别纳入城镇职工基本医疗保险、城镇居民基本医疗保险和新型农村合作医疗制度覆盖范围，

source: We will ensure that these programs cover over 90% of those eligible within three years.
zh_cn: 三年内参保率均提高到90%以上。

source: The central government will provide appropriate subsidies for retirees from closed or bankrupt state-owned enterprises in financially strained regions to get such insurance.
zh_cn: 中央财政对困难地区关闭破产国有企业退休人员参保给予适当补助。

source: We will continue to raise the standard for financing and increase government subsidies for basic medical insurance for non-working urban residents and the new type of rural cooperative medical care system, appropriately expand the scope of reimbursement and raise the proportion of costs reimbursed.
zh_cn: 继续提高城镇居民医保和新农合筹资标准和财政补助标准，适当扩大报销范围，提高报销比例。

source: We will improve urban and rural medical assistance programs and improve the level of assistance.
zh_cn: 完善城乡医疗救助制度，提高救助水平。

source: Second, we will establish a national system for basic drugs.
zh_cn: 二是建立国家基本药物制度。

source: This year, we will formulate and promulgate a unified national basic drugs catalog and adopt policies concerning their production, distribution, pricing, use and insurance reimbursement in order to ease the burden on patients for the cost of basic drugs.
zh_cn: 今年要统一制定和发布国家基本药物目录，出台基本药物生产、流通、定价、使用和医保报销政策，减轻群众看病就医基本用药费用负担。

source: Third, we will improve the community-level medical and health service system.
zh_cn: 三是健全基层医疗卫生服务体系。

source: This year, we will complete the building of 29,000 health clinics in towns and townships supported by the plan.
zh_cn: 今年要全面完成规划支持的2.9万所乡镇卫生院建设任务。

source: In the coming three years, the central government will allocate funds to support the building of another 5,000 central health clinics in towns and townships, 2,000 county-level hospitals and 2,400 community health service centers in urban areas.
zh_cn: 今年三年内中央财政再支持5000所中心乡镇卫生院、2000所县级医院和2400所城市社区卫生服务中心建设。

source: We will support the construction of health care clinics in villages in remote regions and ensure that all incorporated villages have their own health care clinics.
zh_cn: 支持边远地区村卫生室建设，实现全国每个行政村都有卫生室。
